/* Choose system default app popup item */
"<default>" = "<デフォルト>";

/* Disable (i.e. do nothing) app popup item */
"<disable>" = "<なし>";

/* About tab label */
"About" = "情報";

/* Open Panel prompt (button title) */
"Add" = "追加";

/* Add button tooltip */
"Add Entry" = "エントリーを追加";

/* Open Panel show all applications option */
"All Applications" = "すべてのアプリケーション";

/* Ignore creator code checkbox tooltip */
"Always open with the application shown here, even if the file has a creator code" = "ファイルにクリエータコードが設定されていても、常にここに表示されたアプリケーションで開きます";

/* Apps tab label */
"Apps" = "アプリケーション";

/* Ask which app popup item */
"Ask what to do" = "どうするか尋ねる";

/* Apps pane tooltip for assigned application */
"Assigned to %@" = "%@ に割り当てられています";

/* Blank BD title */
"Blank BD" = "空の BD";

/* Blank CD title */
"Blank CD" = "空の CD";

/* Blank DVD title */
"Blank DVD" = "空の DVD";

/* Picture camera title */
"Camera" = "カメラ";

/* Open Panel title (not used) */
"Choose Other Application" = "アプリケーションを選択";

/* Default application label */
"Default Application:" = "デフォルトアプリケーション：";

/* Internet Mail scheme name */
"Email" = "メール";

/* Internet Mail scheme description */
"Email Reader" = "メールクライアント";

/* Open Panel popup label */
"Enable: " = "使用可能：";

/* Extensions tab label */
"Extensions" = "拡張子";

/* File Types tab label */
"File Types" = "ファイルタイプ";

/* Internet FTP scheme name */
"FTP" = "FTP";

/* Internet FTP scheme description */
"FTP Application" = "FTP クライアント";

/* Ignore (i.e. do nothing) app popup item */
"Ignore" = "無視";

/* Internet Instant Messaging scheme name */
"IM" = "IM";

/* Internet Instant Messaging scheme description */
"IM Application" = "IM アプリケーション";

/* Internet tab label */
"Internet" = "インターネット";

/* Progress panel label */
"Loading Application Info..." = "アプリケーション情報を読み込み中…";

/* Media tab label */
"Media" = "メディア";

/* MIME types tab label */
"MIME Types" = "MIME タイプ";

/* Mini-DVD device title */
"Mini-DVD Device" = "ミニ DVD 機器";

/* Music CD title */
"Music CD" = "音楽 CD";

/* Internet News scheme name */
"News" = "ニュース";

/* Internet News scheme description */
"Newsreader" = "ニュースリーダー";

/* OK button label */
"OK" = "OK";

/* README button label */
"Open README" = "“お読みください”を開く";

/* Choose other app popup item */
"Other..." = "その他…";

/* Override creator code checkbox title */
"Override file creator" = "ファイルクリエータを無視する";

/* Perform at login checkbox title */
"Perform action at login" = "ログイン時に動作を実行する";

/* Picture CD title */
"Picture CD" = "ピクチャ CD";

/* Open Panel show only recommended applications option */
"Recommended Applications" = "推奨アプリケーション";

/* Remove button tooltip */
"Remove Entry" = "エントリーを削除";

/* Internet RSS scheme name */
"RSS" = "RSS";

/* Internet RSS scheme description */
"RSS Reader" = "RSS リーダー";

/* Choose other script app popup item */
"Run Script..." = "スクリプトを実行…";

/* Set default application button */
"Set As Default" = "デフォルトに設定";

/* URL tab label */
"URLs" = "URL";

/* Uniform Type Identifiers tab label */
"UTIs" = "UTI";

/* Version label */
"Version" = "バージョン";

/* Video BD title */
"Video BD" = "ビデオ BD";

/* Video DVD title */
"Video DVD" = "ビデオ DVD";

/* Internet Web scheme name */
"Web" = "Web";

/* Internet Web scheme description */
"Web Browser" = "Web ブラウザ";

/* Webcam title */
"Webcam" = "Web カメラ";

/* Picture camera instructional label */
"When a camera is connected:" = "カメラを接続したときに起動する項目：";

/* MiniDVD device instructional label */
"When a Mini-DVD device is inserted:" = "ミニ DVD 機器を接続したときに起動する項目：";

/* Webcam instructional label */
"When a webcam is turned on:" = "Web カメラの使用を開始したときに起動する項目：";

/* Blank BD instructional label */
"When you insert a blank BD:" = "空の BD を挿入したときに起動する項目：";

/* Blank CD instructional label */
"When you insert a blank CD:" = "空の CD を挿入したときに起動する項目：";

/* Blank DVD instructional label */
"When you insert a blank DVD:" = "空の DVDを挿入したときに起動する項目：";

/* Music CD instructional label */
"When you insert a music CD:" = "音楽 CD を挿入したときに起動する項目：";

/* Picture CD instructional label */
"When you insert a picture CD:" = "ピクチャ CD を挿入したときに起動する項目：";

/* Video BD instructional label */
"When you insert a video BD:" = "ビデオ BD を挿入したときに起動する項目";

/* Video DVD instructional label */
"When you insert a video DVD:" = "ビデオ DVD を挿入したときに起動する項目：";

